export const content = [
  {
    id: 0,
    img: "./image/news1",
    title: "لورم ایپسوم یا طرح‌نما به متنی بی‌معنی در طراحی گرافیک گفته می‌شود",
    body: "طراح گرافیک از این متن به عنوان عنصری از ترکیب بندی برای پر کردن صفحه و ارایه اولیه شکل ظاهری و کلی طرح سفارش گرفته شده استفاده می نماید، تا از نظر گرافیکی نشانگر چگونگی نوع و اندازه فونت متن باشد",
    type: "دسته بندی: مقالات",
  },
  {
    id: 1,
    img: "./image/new1",
    title: "لورم ایپسوم یا طرح‌نما به متنی بی‌معنی در طراحی گرافیک گفته می‌شود",
    body: "طراح گرافیک از این متن به عنوان عنصری از ترکیب بندی برای پر کردن صفحه و ارایه اولیه شکل ظاهری و کلی طرح سفارش گرفته شده استفاده می نماید، تا از نظر گرافیکی نشانگر چگونگی نوع و اندازه فونت متن باشد",
    type: "دسته بندی: اخبار",
  },
  {
    id: 2,
    img: "./image/news1",
    title: "لورم ایپسوم یا طرح‌نما به متنی بی‌معنی در طراحی گرافیک گفته می‌شود",
    body: "طراح گرافیک از این متن به عنوان عنصری از ترکیب بندی برای پر کردن صفحه و ارایه اولیه شکل ظاهری و کلی طرح سفارش گرفته شده استفاده می نماید، تا از نظر گرافیکی نشانگر چگونگی نوع و اندازه فونت متن باشد",
    type: "دسته بندی: اخبار",
  },
  // {
  //   id: 3,
  //   img: "./image/new1",
  //   title: "لورم ایپسوم یا طرح‌نما به متنی بی‌معنی در طراحی گرافیک گفته می‌شود",
  //   body: "طراح گرافیک از این متن به عنوان عنصری از ترکیب بندی برای پر کردن صفحه و ارایه اولیه شکل ظاهری و کلی طرح سفارش گرفته شده استفاده می نماید، تا از نظر گرافیکی نشانگر چگونگی نوع و اندازه فونت متن باشد",
  //   type: "دسته بندی: مقالات",
  // },
];
