export const content = [
  {
    id: 0,
    img: "./image/img2",
    title: "ست حمام مدل فلیت طلایی ",
    oldPrice: "۹۰۰,۰۰۰",
    newPrice: "۷۲۰,۰۰۰",
  },
  {
    id: 1,
    img: "./image/img",
    title: "ست سرویس بهداشتی مدل نکسوس ",
    oldPrice: "۹۰۰,۰۰۰",
    newPrice: "۷۲۰,۰۰۰",
  },
  {
    id: 2,
    img: "./image/img3",
    title: "ست حمام مدل فیجی مانگو ",
    oldPrice: "۹۰۰,۰۰۰",
    newPrice: "۷۲۰۰,۰۰۰",
  },
  {
    id: 3,
    img: "./image/img1",
    title: "ست سرویس بهداشتی مدل گرانت ",
    oldPrice: "۹۰۰,۰۰۰",
    newPrice: "۷۲۰,۰۰۰",
  },
  {
    id: 4,
    img: "./image/img18",
    title: "ست سرویس بهداشتی مدل گرانت ",
    oldPrice: "۹۰۰,۰۰۰",
    newPrice: "۷۲۰,۰۰۰",
  },
  {
    id: 5,
    img: "./image/img5",
    title: "ست سرویس بهداشتی مدل گرانت ",
    oldPrice: "۹۰۰,۰۰۰",
    newPrice: "۷۲۰,۰۰۰",
  },
  {
    id: 6,
    img: "./image/img12",
    title: "ست سرویس بهداشتی مدل گرانت ",
    oldPrice: "۹۰۰,۰۰۰",
    newPrice: "۷۲۰,۰۰۰",
  },
  {
    id: 7,
    img: "./image/img3",
    title: "ست حمام مدل فیجی مانگو ",
    oldPrice: "۹۰۰,۰۰۰",
    newPrice: "۷۲۰۰,۰۰۰",
  },
  {
    id: 8,
    img: "./image/img12",
    title: "ست سرویس بهداشتی مدل گرانت ",
    oldPrice: "۹۰۰,۰۰۰",
    newPrice: "۷۲۰,۰۰۰",
  },
  {
    id: 9,
    img: "./image/img3",
    title: "ست حمام مدل فیجی مانگو ",
    oldPrice: "۹۰۰,۰۰۰",
    newPrice: "۷۲۰۰,۰۰۰",
  },
  {
    id: 10,
    img: "./image/img12",
    title: "ست سرویس بهداشتی مدل گرانت ",
    oldPrice: "۹۰۰,۰۰۰",
    newPrice: "۷۲۰,۰۰۰",
  },
  {
    id: 11,
    img: "./image/img3",
    title: "ست حمام مدل فیجی مانگو ",
    oldPrice: "۹۰۰,۰۰۰",
    newPrice: "۷۲۰۰,۰۰۰",
  },
];

export const news = [
  {
    id: 0,
    img: "./image/news1",
    title: "لورم ایپسوم یا طرح‌نما به متنی بی‌معنی در طراحی گرافیک گفته می‌شود",
    body: "طراح گرافیک از این متن به عنوان عنصری از ترکیب بندی برای پر کردن صفحه و ارایه اولیه شکل ظاهری و کلی طرح سفارش گرفته شده استفاده می نماید، تا از نظر گرافیکی نشانگر چگونگی نوع و اندازه فونت متن باشد",
    type: "دسته بندی: مقالات",
  },
  {
    id: 1,
    img: "./image/new1",
    title: "لورم ایپسوم یا طرح‌نما به متنی بی‌معنی در طراحی گرافیک گفته می‌شود",
    body: "طراح گرافیک از این متن به عنوان عنصری از ترکیب بندی برای پر کردن صفحه و ارایه اولیه شکل ظاهری و کلی طرح سفارش گرفته شده استفاده می نماید، تا از نظر گرافیکی نشانگر چگونگی نوع و اندازه فونت متن باشد",
    type: "دسته بندی: اخبار",
  },
  {
    id: 2,
    img: "./image/news1",
    title: "لورم ایپسوم یا طرح‌نما به متنی بی‌معنی در طراحی گرافیک گفته می‌شود",
    body: "طراح گرافیک از این متن به عنوان عنصری از ترکیب بندی برای پر کردن صفحه و ارایه اولیه شکل ظاهری و کلی طرح سفارش گرفته شده استفاده می نماید، تا از نظر گرافیکی نشانگر چگونگی نوع و اندازه فونت متن باشد",
    type: "دسته بندی: اخبار",
  },
];

export const NavContent = [
  {
    id: 1,
    title: "ست سرویس بهداشتی",
  },
  {
    id: 2,
    title: "جامایع دستشویی",
  },
  {
    id: 3,
    title: "جامسواکی",
  },
  {
    id: 4,
    title: "جاصابونی",
  },
  {
    id: 5,
    title: "آینه سرویس بهداشتی",
  },
  {
    id: 6,
    title: "بوگیر و خوشبوکننده",
  },
];

export const linksOfFooter = [
  {
    id: 0,
    title: " انتقادات و پیشنهادات",
    url: "#",
  },
  {
    id: 1,
    title: "حمایت از مشتریان",
    url: "##",
  },
  {
    id: 2,
    title: "سوالات متداول",
    url: "###",
  },
];
